export default {
    button_text: "வணக்கம்",

     /*------------- Alert -------------*/
     alert: {
        exit: "நீங்கள் வெளியேறுகிறீர்களா",
        ok: "சரி",
        cancel: "ரத்து செய்",
        session: "அமர்வு காலாவதியானது",
    },
     /*------------- Screen ------------*/
     screen: {
        home: "முகப்புத் திரை",
        welcome: "வரவேற்பு திரை"
    },

    /*------------- Button ------------*/
    button: {
        login: "உள்நுழைய",
        signup: "பதிவு",
        logout: "வெளியேறு",
    },
}
